{
    "pageId": "events",
    "title": "Grand Casino | Мероприятия",
    "description": "Мероприятия",
    "keywords": "фан казино, фан казино самара, выездное казино, рулетка, покер, блэкджек, корпоратив, сценарий праздника, сценарий юбилея, шоу программы, мальчишник, девичник, сценарий девичника, аренда казино, роскошная вечеринка",
    "header": "Мероприятия",
    "headerImage": "bg-header-page.jpg",
    "breadcrumbs": [
        {
            "title": "Главная",
            "value": "/"
        },
        {
            "title": "Мероприятия",
            "value": "/events",
            "active": true
        }
    ],
    "info": {
        "description": [
            "Хотите ворваться в буйство неоновых огней Лас-Вегаса, не покидая родного города? Поймать удачу, поставив «на зеро»? Отдаться куражу зеленого сукна и ни разу не проиграть? Играйте в фан-казино!",
            "Пригласите к себе на мальчишник или корпоратив аттракцион выездного казино Grand Casino, и о вашей роскошной вечеринке будут вспоминать долго!",
            "Выездное казино Grand Casino — это веселый и азартный праздник без проигрыша.",
            "Мы организуем игры на сувенирные деньги абсолютно легально и гарантируем вихрь положительных эмоций ваших гостей."
        ]
    },
    "events": {
        "items": [
            {
                "header": "Casino Club",
                "subheader": "10-20 человек",
                "headerHref": "/events/casino-club",
                "description": "Пакет азартных развлечений для кулуарных мероприятий до 20 человек. У вас дружеская вечеринка в стиле «Мальчишника в Вегасе» (только для своих), день рождения или встреча с партнерами в узком кругу? Будьте уверены, мы сохраним в тайне, кто сорвал самый «большой куш»",
                "image": "casino-club-event.jpg",
                "buttonTitle": "Фотогалерея",
                "buttonHref": "/events/casino-club"
            },
            {
                "header": "Gold Casino",
                "subheader": "20-50 человек",
                "headerHref": "/events/gold-casino",
                "description": "Пакет для тематической вечеринки до 50 человек. Для тех, кто хочет почувствовать себя на юбилее «королем рулетки», пойти на годовщине «ва-банк», или стать на девичнике «принцессами покера»!",
                "image": "gold-casino-event.jpg",
                "buttonTitle": "Фотогалерея",
                "buttonHref": "/events/gold-casino"
            },
            {
                "header": "Casino Royal",
                "subheader": "50-100 человек",
                "headerHref": "/events/casino-royal",
                "description": "Пакет для большого торжества до 100 человек. Идеальный набор для корпоратива, свадьбы или выпускного. Азарт и кураж выездного казино создадут на вашем празднике непередаваемый коктейль роскоши и веселья. Развлечение совершенно законно, ведь игра проходит на интерес, а не на деньги!",
                "image": "casino-royal-event.jpg",
                "buttonTitle": "Фотогалерея",
                "buttonHref": "/events/casino-royal"
            },
            {
                "header": "Grand casino",
                "subheader": "более 100 человек",
                "headerHref": "/events/grand-casino",
                "description": "Пакет для масштабных мероприятий и церемоний от 100 человек. Большое количество гостей требует особого подхода к подготовке праздника. Нужно продумать детали и при этом удивить всех шоу-программой. Выездное фан-казино отлично справится с этой задачей и станет яркой фишкой праздника в стиле «Гэтсби» или «Казино Рояль»",
                "image": "grand-casino-event.jpg",
                "buttonTitle": "Фотогалерея",
                "buttonHref": "/events/grand-casino"
            }
        ]
    },
    "review": {
        "header": "Лучший отзыв"
    }
}
