{
    "items": [{
        "show": true,
        "fullname": "Марина Елистратова",
        "city": "Chicago, IL",
        "image": "uploads/face-2.png",
        "description": "На свой девичник решила удивить подружек чем-то необычным. Заказала праздник у Grand Casino. Три часа фан-казино, стильные крупье. Сюрприз удался, подружки были в восторге. Мы с девчонками представили себя эдакими львицами в Монте-Карло, играли в покер и рулетку на ненастоящие деньги. Спасибо Grand Casino за роскошный девичник."
    }, {
        "show": true,
        "fullname": "Евгения Агафонова",
        "city": "New York City, NY",
        "image": "uploads/face-2.png",
        "description": "Отмечали день рождения компании. Хотелось организовать шикарное и запоминающееся мероприятие. Проблема в том, что за десять лет корпоративов перепробовали почти все: от простых застолий до квестов. А тут услышала про выездное фан-казино Grand Casino. Азарт, но без риска все проиграть. Решили попробовать новенькое и не ошиблись. Директору очень понравилось, да и коллеги в конце вечера благодарили. Спасибо крупье Grand Casino за мастерски проведенные игры!"
    }, {
        "show": true,
        "fullname": "Кирилл Павленко",
        "city": "Chicago, IL",
        "image": "uploads/face-1.png",
        "description": "Grand Casino – пять баллов! У моего друга (Мишки) получился самый крутой юбилей. Наконец-то мы вкусили настоящего адреналина! Азарт был больше чем, когда мы в прошлый раз катались на парапланах. Теперь я понял, как чувствуют себя герои из моих любимых фильмов про чикагских гангстеров. Однозначно стоит повторить, уже на моей днюхе!"
    }, {
        "show": true,
        "fullname": "Игорь Ермилов",
        "city": "New York City, NY",
        "image": "uploads/face-1.png",
        "description": "Потрясный корпоратив устроило нам руководство фирмы! Пригласили выездное фан-казино Grand Casino. Впервые увидел эмоции на лицах девочек из бухгалтерии, когда выпало зеро. А девчонки-то ничего, живые, азартные. Стоит подкатить!"
    }, {
        "show": true,
        "fullname": "Анастастия Кузовлева",
        "city": "New York City, NY",
        "image": "uploads/face-2.png",
        "description": "Пригласила выездное фан-казино Grand Casino в подарок мужу на день рождения. Мы отмечали в кругу близких друзей, но хотелось чего-то небанального. Арендовали загородный дом, и я заказала туда игровые столы с крупье от Grand Casino. Ребята сработали очень профессионально. К приезду гостей у нас получилось настоящее мини-казино). Мужу подарок очень понравился."
    }, {
        "show": true,
        "fullname": "Елена",
        "city": "New York City, NY",
        "image": "uploads/default-photo.jpg",
        "description": "Тестирую где появится отзыв. И в какое место нужно добавить фото чтобы отзыв был с фото? :-)"
    }]
}
